{
  "description": "Интернет магазин книг: купить новые, популярные, книги с доставкой по Узбекистану. Лучшие сборники, бестселлеры любых жанров, бизнес книги, книги для саморазвития и для детей. Kitoblar internet do'koni: Badiiy, ilmiy, biznes, diniy, falsafa, bolalar uchun eng sara kitoblar sotib olish. Toshkent va O'zbekiston bo'ylab yetkazib beriladi. Internet bookstore: New, popular books and bestsellers with a delivery thruought Tashkent and Uzbekistan. Best compliations of Fiction, Non-fiction, business, classic, psychology, religious, kids' books.",
  "keywords": "книга, книги, скачать книги, книги бесплатно, читать книги, аудиокниги, книги онлайн, электронные учебники, читать книги онлайн, читать книги бесплатно, книги онлайн бесплатно, аудиокниги слушать, книги онлайн читать бесплатно, аудиокниги бесплатно, аудиокниги скачать, аудиокниги онлайн, аудиокниги слушать онлайн, художественная литература, купить книгу, книги онлайн без регистрации, магазин книг, детские книги, книжный магазин, книга психология, интернет магазин книг, интернет магазин ташкент, зарубежная литература, книги для саморазвития, книги ташкент, купить учебники, электронная книга купить, интернет магазин в узбекистане, книги про бизнес, лучшие книги по саморазвитию, аудиокниги купить, книги по бизнесу, купить книги в ташкенте, лучшие книги по бизнесу, бизнес книги онлайн, книги бестселлеры, лучшие бестселлеры, список бестселлеров, список лучших бестселлеров, популярные книги, новые книги, нехудожественная литература, бизнес книги, детские книги, сборник книг, книги с доставкой, заказать книгу с доставкой, учебная литература, религиозные книги, книги по эзотерике, книги по философии, книги по личностному росту, книги фантастика, kitob, kitoblar, kitob sotib olish, pdf kitob, audio kitob, quron kitob, kitob yuklab olish, elektron kitob, uzbek kitob, darsliklar kitob, audiokitob, audio kitob skachat, kitob dokoni, badiiy kitoblar, biznes kitoblar, diniy kitoblar, biznes kitob, kitob xarid qilish, shaxsiy rivojlanish kitob, romanlar, badiiy asar, ilmiy adabiyot, islomiy kitob, falsafa kitob, ezoterika , eng sara kitoblar, kitob dostavka, Internet do'kon, kitobxon, kitoblar haqida, bola tarbiyasi haqida kitoblar, biznes haqida kitoblar, book, books, buy books, buy book online, book, booking books, bookstore, popular books, bestseller, bestseller books, new books, fiction, non-fiction, islamic books, children books, books for kids, classic books, english books, books in english, internet store, internet bookstore, online store, online bookstore, psychologies books, self study, best books, world books, better book, reading books, good book, must read, top books, top reading books, compilation of books, printed books, delivery of books, books in tashkent, books in uzbekistan, sale of books, books shop, list of books",

  "google": {
    "head": "window.dataLayer = window.dataLayer || [];function gtag(){dataLayer.push(arguments);}gtag('js', new Date());gtag('config', 'UA-173469376-1');",
    "body": "<iframe src='https://www.googletagmanager.com/ns.html?id=GTM-TZ2KJDK' height='0' width='0' style='display:none;visibility:hidden'></iframe>"
  }
}